[
  { "content": "If you want to achieve greatness stop asking for permission.", "author": "Anonymous" },
  { "content": "Things work out best for those who make the best of how things work out.", "author": "John Wooden" },
  { "content": "To live a creative life, we must lose our fear of being wrong.", "author": "Anonymous" },
  { "content": "If you are not willing to risk the usual you will have to settle for the ordinary.", "author": "Jim Rohn" },
  { "content": "Trust because you are willing to accept the risk, not because it's safe or certain.", "author": "Anonymous" },
  { "content": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.", "author": "Swami Vivekananda" },
  { "content": "All our dreams can come true if we have the courage to pursue them.", "author": "Walt Disney" },
  { "content": "Good things come to people who wait, but better things come to those who go out and get them.", "author": "Anonymous" },
  { "content": "If you do what you always did, you will get what you always got.", "author": "Anonymous" },
  { "content": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "content": "Just when the caterpillar thought the world was ending, he turned into a butterfly.", "author": "Proverb" },
  { "content": "Successful entrepreneurs are givers and not takers of positive energy.", "author": "Anonymous" },
  { "content": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.", "author": "Vaibhav Shah" },
  { "content": "Opportunities don't happen, you create them.", "author": "Chris Grosser" },
  { "content": "Try not to become a person of success, but rather try to become a person of value.", "author": "Albert Einstein" },
  { "content": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt" },
  { "content": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison" },
  { "content": "If you don't value your time, neither will others. Stop giving away your time and talents- start charging for it.", "author": "Kim Garst" },
  { "content": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.", "author": "David Brinkley" },
  { "content": "No one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt" },
  { "content": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.", "author": "Henry Ford" },
  { "content": "If you're going through hell keep going.", "author": "Winston Churchill" },
  { "content": "The ones who are crazy enough to think they can change the world, are the ones that do.", "author": "Anonymous" },
  { "content": "Don't raise your voice, improve your argument.", "author": "Anonymous" },
  { "content": "What seems to us as bitter trials are often blessings in disguise.", "author": "Oscar Wilde" },
  { "content": "The meaning of life is to find your gift. The purpose of life is to give it away.", "author": "Anonymous" },
  { "content": "The distance between insanity and genius is measured only by success.", "author": "Bruce Feirstein" },
  { "content": "When you stop chasing the wrong things you give the right things a chance to catch you.", "author": "Lolly Daskal" },
  { "content": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
  { "content": "No masterpiece was ever created by a lazy artist.", "author": "Anonymous" },
  { "content": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.", "author": "Nathaniel Hawthorne" },
  { "content": "If you can't explain it simply, you don't understand it well enough.", "author": "Albert Einstein" },
  { "content": "Blessed are those who can give without remembering and take without forgetting.", "author": "Anonymous" },
  { "content": "Do one thing every day that scares you.", "author": "Anonymous" },
  { "content": "What's the point of being alive if you don't at least try to do something remarkable.", "author": "Anonymous" },
  { "content": "Life is not about finding yourself. Life is about creating yourself.", "author": "Lolly Daskal" },
  { "content": "Nothing in the world is more common than unsuccessful people with talent.", "author": "Anonymous" },
  { "content": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.", "author": "Anonymous" },
  { "content": "Your problem isn't the problem. Your reaction is the problem.", "author": "Anonymous" },
  { "content": "You can do anything, but not everything.", "author": "Anonymous" },
  { "content": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs" },
  { "content": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.", "author": "Ray Goforth" },
  { "content": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.", "author": "Dr. APJ Kalam" },
  { "content": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
  { "content": "The starting point of all achievement is desire.", "author": "Napolean Hill" },
  { "content": "Success is the sum of small efforts, repeated day-in and day-out.", "author": "Robert Collier" },
  { "content": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.", "author": "Thomas J. Watson" },
  { "content": "All progress takes place outside the comfort zone.", "author": "Michael John Bobak" },
  { "content": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.", "author": "Philippos" },
  { "content": "Courage is resistance to fear, mastery of fear - not absence of fear.", "author": "Mark Twain" }
]